<?php ?>
<div class="about">
    <a href="<?= \yii\helpers\Url::toRoute('/site/index') ?>" class="back_link">
        <i class="material-icons">arrow_back</i>Назад на главную
    </a>
    <div class="about-items">
        <div class="about-item">
            <div class="about-item__header">Зачем данный проект?</div>
            <p>Данный сайт создан в качестве учебного проекта.</p>
        </div>
        <div class="about-item">
            <div class="about-item__header">Что можно делать на данном сайте?</div>
            <p>Можно регистрироваться, добавлять фотографии, их описание, находить других пользователей, подписываться
                на них.</p>
        </div>
        <div class="about-item">
            <div class="about-item__header">Хорошо, тогда в чем отличие от инстаграмма?</div>
            <p>Основное отличие от инстаграмма заключается в том, что количество лайков, которые может поставить
                пользователь
                в день, ограниченно. Именно поэтому пользователь не будет лайкать всех подряд, а именно тех, кто реально
                выложил
                что-то интересное. Помимо лайков, есть еще дизлайки, каждый дизлайк уменьшает общее кол-во лайков.</p>
        </div>
        <div class="about-item">
            <div class="about-item__header">Будет ли дальнейшее развитие проекта?</div>
            <p>Если на сайте зарегистрируются хотя бы 30 пользователей, либо заинтересуются спонсоры, то да, проект
                будет продолжать развиваться</p>
        </div>
    </div>
</div>
